Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/adgangen-til-sametinget-reglement.html.tmx
Source language: nob
Languages: sme

source: Adgangen til Sametinget - reglement / Sametingsbygningen / Om Sametinget / Forsiden - Sametinget
sme: Sámediggái beassama birra - njuolggadusat / Sámediggevisti / Sámedikki birra / Sámediggi - Sametinget

source: Adgangen til Sametinget - reglement
sme: Sámediggái beassama birra - njuolggadusat

source: Reglementet er vedtatt av plenumsledelsen.
sme: Dievasčoahkkinjođiheangoddi lea mearredan sisabeassannjuolggadusaid.

source: 1. Formål og virkeområde
sme: 1. Ulbmil ja doaibma

source: Reglementet skal sikre en forsvarlig og hensiktsmessig drift av sametingsbygningen og fløy A - heretter omtalt som sametingsbygningen , og samtidig gjenspeile at Sametinget er en nasjonal folkevalg forsamling for samene i Norge.
sme: Njuolggadusat galget sihkkarastit ahte sámediggeviessu jođihuvvo nu bures ja ulbmillaččat go vejolaš, ja A-fløya, mii dás duohko gohčoduvvo sámediggevistin , ja seammás čájehit ahte Sámediggi lea nášuvnnalaš álbmotválljen diggi sápmelaččaide Norggas.

source: Med grunnlag i en forsvarlig og hensiktsmessig drift skal reglementet bidra til å øke den fysiske sikkerheten med hensyn til brann, tyveri, sabotasje og lignende i Sametinget, samtidig som ansattes krav til et forsvarlig og godt tilrettelagt arbeidsmiljø ivaretas.
sme: Buori ja ulbmillaš jođiheami vuođul galget njuolggadusat leat mielde nannemin fysalaš sihkkarvuođa Sámedikkis buollima, suoládeami, sabotaša ja sullasaččaid vuostá, dan seammás go gozihit bargiid gáibádusaid dohkálaš ja bures láhččojuvvon bargobirrasa ektui.

source: Arbeidsgiver har plikt til å sørge for at arbeidsmiljøet og sikkerheten på Sametinget er tilfredsstillende og forsvarlig, mens arbeidstaker har rett og plikt til å medvirke til dette.
sme: Lea bargoaddi geatnegasvuohta fuolahit ahte bargobiras ja sihkkarvuohta Sámedikkis lea dohkálaš ja buorre, ja bargis lea fas geatnegasvuohta leat mielde váikkuheamen dán.

source: Reglementet skal også sikre Sametingets folkevalgte gode arbeidsforhold i forbindelse med den politiske virksomheten i sametingsbygningen.
sme: Njuolggadusat galget maid sihkkarastit Sámedikki álbmotválljen áirasiidda buriid bargoeavttuid politihkalaš doaimmaid oktavuođas sámediggedviesus.

source: Dette reglementet gjelder også for lokaler som Sametinget leier for sin virksomhet utenom Karasjok hva gjelder bruk av fasiliteter som møterom, kantine og spiserom, og utlån av utstyr og inventar.
sme: Dát njuolggadusat gusket maid lokálaide maid Sámediggi láigoha doaimmas várás olggobealde Kárášjoga lanjaid nugo čoahkkinlanjaid, kantiinna ja boradanlanja dáfus, ja biergasiid ja stohpogálvvuid dáfus.

source: 2. Fravik i reglementet
sme: 2. Spiehkasteapmi njuolggadusain

source: Plenumslederen og direktøren gis unntaksvis myndighet til å fravike i dette reglement.
sme: Dievasčoahkkinjođiheaddjis ja direktevrras ja lea váldi earenoamáš oktavuođain miehtat dáin njuolggadusain spiehkastit.

source: Direktøren og den direktøren gir myndighet til kan utstede adgangskort som gir tilgang til sametingsbygningen.
sme: Direktevra ja dat geasa direktevra addá válddi sáhttá mearridit gii oažžu beassankoartta sámediggevissui.

source: Kortet, med eller uten kode, skal aldri lånes ut eller overlates til personer som ikke har fått utstedt adgangskort til bygningen, og den som har fått utstedt en adgangskort er ansvarlig for at det oppbevares forsvarlig og ikke er tilgjengelig for uvedkommende.
sme: Koartta, čoavddasániin dahje haga, ii galgga goassege luoikat dahje guođđit olbmui gii ii leat ožžon koartta vissui, ja das gii lea ožžon koartta lea ovddasvástádus dan atnit rádjosis ja nu ahte dan ii beasa geavahit dat gii ii galggašii.

source: Alle som har fått utstedt adgangskort skal bære dette godt synlig under sitt opphold i sametingsbygningen.
sme: Dat gii lea ožžon beassankoartta galgá dan atnit bures oidnosis go lea sámediggeviesus.

source: Personer som unnlater å ta med seg sitt adgangskort må registrere seg som ordinære besøkende;
sme: Olbmot geat eai leat váldán mielde koarttaset fertejit registreret iežaset dábálaš guossin, vrd. 4. čuo. vulobealde.

source: jf pkt 4 nedenfor.
sme: 4. Guossit

source: Alle besøkende til sametingsbygningen, med unntak av besøkende til publikumsarealer (jf pkt 7), skal alltid registreres i besøksregistreringssystemet i resepsjonen, og få utstedt et besøkskort (klistremerke) som skal bæres godt synlig under oppholdet.
sme: Guossit geat áigot leat sámediggeviesus, earret sii geat áigot leat publikumareálan, vrd. 7. čuo, galget registrerejuvvot guosseregistrerenvuogádahkii resepšuvnnas ja oažžut guossekoartta maid galgá átnit bures oidnosis fitnama botta.

source: Besøkende til personell med kontor i bygningen skal alltid hentes fra og bringes tilbake til resepsjonen av besøksmottakeren.
sme: Bargiid gussiid geain lea kántuvra viesus galgá bargi álo viežžat resepšuvnnas ja doalvut ruovttoluotta resepšuvdnii.

source: Besøkskortet leveres til resepsjonen for utregistrering.
sme: Guossekoartta galgá addit resepšuvdnii vai registrejuvvo olggos.

source: I forbindelse med organiserte turer er det tilstrekkelig å registrere reiselederen og antallet i reisefølget.
sme: Organiserejuvvon mátkkiid oktavuođas lea doarvái registreret mátkejođiheaddji ja joavkku logu.

source: Sametingets guide har plikt til å etterse at antallet besøkende som tas inn i lukket området samsvarer med antallet som forlater lukket område etter besøket.
sme: Sámedikki ofelaččas lea ovddasvástádus geahččat bearrái ahte leat seamma lohku mii registerejuvvo olggos maŋŋá fitnama go sii geat leat beassan áiddi siskobeallái.

source: Av sikkerhetsmessige grunner er det ikke tillatt å parkere andre steder enn på anviste parkerings-plasser ved sametingsbygningen.
sme: Sihkkavuođa sivaid geažil ii leat lohpi parkeret eará sajiide go čujuhuvvon parkerensajiide sámediggeviesu luhtŧe.

source: 6. Fellesarealer
sme: 6. Oktasaš areálat

source: Med fellesarealer i sametingsbygningen menes:
sme: Oktasaš areálan sámediggeviesus oaivvilduvvojit:

source: Resepsjonsområdet
sme: resepšuvdnaguovlu

source: Biblioteket
sme: girjerádju

source: Toalettene
sme: kántiidna

source: Trimrommet
sme: hivssegat

source: Møterommene
sme: lášmmohallanlatnja

source: Kopieringsrommene
sme: čoahkkinlanjat

source: Arkivet
sme: árkiiva

source: Posthyllene Gangene til ovennevnte arealer
sme: feaskárat mat dolvot ovddabeali namuhuvvon areálaide

source: Med publikumsarealer i sametingsbygningen menes:
sme: guhkes feaskkir

source: Toalettene i første etasje nærmest hovedinngangen.
sme: girjerádju

source: Følgende personer har generell adgang til sametingsbygningen:
sme: hivsset vuosttas gearddis váldouvssa lahka

source: Sametingsrådet med politisk(e) rådgiver(e)
sme: 8. Beassan oppalaš vuođuin

source: Gruppesekretærer for sametingsgruppene som kan dokumentere et formelt arbeidsforhold og har sitt arbeidssted i sametingsbygningen
sme: Čuovvovaš olbmot besset oppalaš vuođuin sámediggevissui:

source: Gruppeledere
sme: bargit

source: Personer med generell adgang til sametingsbygningen har i utgangspunktet adgang til hele bygningens fellesarealer.
sme: sámediggeráđi lahtut ja politihkalaš ráđđeaddi(t)

source: Begrensninger og utvidelser i forhold til dette reguleres av den enkeltes nøkkelkort og nøkkel.
sme: dievasčoahkkinjođiheaddji

source: For øvrig gjelder følgende:
sme: sámediggejoavkkuid joavkočállit geat sáhttet duođaštit formálalaš bargooktavuođa ja geain lea bargosadji sámediggeviesus

source: 8.1 Besøk av familie og bekjente
sme: joavkojođiheaddjit

source: Personer med generell adgang til sametingsbygningen kan motta besøk av familie og bekjente.
sme: Olbmot geat oppalaš vuođuin besset sámediggevissui, besset vuolggajurdagis olles viesu oktasaš areálaide.

source: Disse skal registreres som besøkende i resepsjonen, og skal hentes i resepsjonen av den som mottar besøket og ledsages ut etter endt besøk.
sme: Leat ovttaskas olbmo čoavddakoarta ja čoavdda mat mearridit gosa guhtege beassá.

source: Hvis de besøkende skal oppholde seg også utenfor besøksmottakers kontor, gjelder reglene for turister og andre besøkende.
sme: Muđui gusto čuovvovaš:

source: Besøksmottaker har for øvrig ansvar for sine besøkende, og barn har ikke adgang til noen av Sametingets lokaler uten tilsyn av voksne.
sme: 8.1. Bearašlahttu dahje oahpesolmmoš guossin

source: Ingen barn kan oppholde seg i publikumsområdene uten tilsyn etter ordinær kontortid.
sme: Olmmoš gii oppalaš vuođuin beassá sámediggevissui oažžu váldit bearašlahtuid ja oahppásiid guossin.

source: Resepsjonspersonalet skal etterse at publikumsområdene er tomt for besøkende ved arbeidsdagens slutt.
sme: Dáid galgá registreret guossin resepšuvnnas ja dat gean leat guossit galgá sin viežžat resepšuvnnas ja mieđuštit fas olggos.

source: Personer med generell adgang til sametingsbygningen har adgang til trimrom og badstue.
sme: Jus guossit áigot leat maid eará sajis go dan kántuvrras gean guossái leat vuolgán, de gustojit njuolggadusat turisttaide ja eará gussiide .

source: Det er tillatt å ta med seg ektefelle/samboer og egne barn/samboers barn til trimrom og badstue når man selv oppholder seg der.
sme: Das gii lea váldán vostá gussiid lea muđui ovddasvástádus iežas gussiin, ja mánáin ii leat lohpi leat gostege Sámedikki lanjain almmá ollesolbmuid geahču haga.

source: 9. Bruk av Sametingets lokaler, utstyr og inventar.
sme: Mánát eai oačču leat publikumareálain geahču haga maŋŋá dábálaš kántoráiggi.

source: 9.1 Bruk av Sametingets møterom
sme: Resepšuvdnabargit galget geahččat bearrái ahte publikumareálain eai leat guossit maŋŋá bargoáijggi.

source: Sametingets møterom skal kun benyttes til tingets ordinære virksomhet.
sme: 8.2. Beassan lášmmohallanlatnjii ja sávdnái

source: Sametingets møterom kan ikke nyttes av politiske grupper/partier eller enkeltpersoner i forbindelse med sine årsmøter, konferanser, fritids- og sosiale aktiviteter med mer.
sme: Olbmot geat oppalaš vuođuin besset sámediggevissui, besset lášmmohallanlatnjii ja sávdnái.

source: Møterommene kan benyttes til møter Sametinget står som arrangør eller medarrangør for, jf. Retningslinjer for bruk av Sametingets lokaler, vedtatt i møtelederskapet 7. desember 2000.
sme: Lea lohpi váldit mielde náittosguoimmi/ássanguoimmi ja iežas mánáid/ássanguoimmi mánáid lášmmohallanlatnjii ja sávdnái go ieš lea doppe.

source: 9.2 Bruk av Sametingets kantine og spiserom
sme: 9. Sámedikki lokálaid, biergasiis ja stohpogálvvuid geavaheapmi

source: Sametingets kantine eller spiserom på tingets kontorsteder skal ikke lånes ut til tilsatte eller andre for privat bruk verken innenfor eller utenfor åpningstiden; jf pkt 9.1.
sme: 9.1. Sámedikki čoahkkinlanjaid geavaheapmi

source: 9.3 Lån og bruk av Sametingets utstyr og inventar
sme: Sámedikki čoahkkinlanjaid galgá geavahit dušše Sámedikki dábálaš doaimmaide.

source: Sametingets utstyr og inventar er forbeholdt tingets egen virksomhet, og skal ikke lånes ut til tilsatte eller andre til privat bruk.
sme: Čoahkkinlanjaid eai beasa politihkalaš joavkkut / bellodagat dahje ovttaskas olbmot geavahit jahkečoahkkimiidda, konferánssaide, astoáigedoaimmaide, sosiálalaš doaimmaide ja dan dakkáriidda.

source: 9. Adgang for møtende representanter og vararepresentanter
sme: Čoahkkinlanjaid oažžu geavahit čoahkkimiidda maid Sámediggi lágida dahje maid Sámediggi lea mielde lágideamen, vrd. Čoahkkinjođihangotti juovlamánu 7. b. 2000 mearridan Njuolggadusaid sámedikki lanjaid geavaheami várás .

source: Under Sametingets komitémøter og plenumsmøter har møtende representanter og vararepresentanter adgang til alle åpne lokaler og lokaler man har fått utstedet adgangskort til i sametingsbygningen, så som plenumssalen, eget gruppekontor, eget grupperom, kantine, toaletter, bibliotek, kopieringsrom, telefaksrom og arkiv.
sme: 9.2. Sámedikki kántiinna ja boradanlanja geavaheapmi

source: Møtende representanter og vararepresentanter har under Sametingets komitémøter og plenumsmøter også adgang til trimrom og badstue.
sme: Sámedikki kántiinna dahje boradanlanja Sámedikki kánturbáikkiin ii oaččo bargoáiggis iige bargoáiggi olggobealde luoikat priváhta atnui, vrd. 9.1. čuo.

source: Journalister og fotografer med pressekort eller annen dokumentasjon fra egen medieinstitusjon har i tillegg til adgangen til publikumsarealene også adgang til anviste presserom, til møterom og arealene til og utenfor rommene det foregår plenumsmøter og komitémøter på, til kantina og til toalettene nærmest presserommene ved siden av auditoriet.
sme: 9.3. Sámedikki biergasiid ja stohpogálvvuid luoikan

source: Pressefolk med pressekort kan ta med seg pressemedarbeidere uten pressekort fra egen medieinstitusjon.
sme: Sámedikki biergasat ja stohpogálvvut gullet dikki iežas doibmii, ja daid ii galgga luoikat bargiide dahje earáide priváhta atnui.

source: Teknisk personell fra TV-selskapene har samme adgang som journalister og fotografer med pressekort.
sme: 10. Gohččojuvvon áirasiid ja várreáirasiid beassan

source: Pressefolk uten egne pressekort skal tildeles besøkskort merket .
sme: Sámedikki lávdegoddečoahkkimiid ja dievasčoahkkimiid oktavuođas besset áirasat ja gohččojuvvon várreáirasat buot rabas lanjaide ja lanjaide maidda leat ožžon čoavdaga sámediggeviesus, nugo dievasčoahkkinlatnjii, iežaset joavkokántuvrii, iežaset joavkolatnjii, kántiidnai, hivssegiidda, girjerádjui, máŋgenlatnjii, telefáksalatnjii ja árkiivii.

source: Når hensynet til arbeidet i Sametinget, eller situasjonen for øvrig tilsier det, kan direktøren eller den direktøren gir myndighet til beslutte at enkelte områder av sametingsbygningen er stengt for pressen.
sme: Sámedikki lávdegoddečoahkkimiid ja dievasčoahkkimiid oktavuođas besset áirasat ja gohččojuvvon várreáirasat maid lášmmohallanlatnjii ja sávdnái.

source: Fotografering/filming/lydopptak skal fortrinnsvis foregå i publikumsarealene.
sme: 11. Preassa beassan

source: Fotografering/filming/lydopptak kan foregå innenfor pressens adgangsområde med unntak av kantinen, jf. pkt. 12.1 andre ledd.
sme: 11.1. Beassama birra oppalaččat

source: Det er ikke tillatt med fotografering eller filming gjennom vinduer inne i sametingsbygningen uten spesiell tillatelse fra direktøren eller den direktøren gir myndighet til.
sme: Journalisttat ja govvijeaddjit geain lea preassakoarta dahje iežaset mediaásahusa eará duođaštus, besset lassin publikumareálaide maid čujuhuvvon preassalanjaide, čoahkkinlanjaide ja areálaide mat dolvot ja leat olggobealde daid lanjaid gos leat dievasčoahkkimat ja lávdegoddečoahkkimat, kántiidnai ja hivssegiidda lagamus preasssalanjaid auditoriija bálddas.

source: Fotografering/filming/lydopptak av ansatte eller grupper av ansatte skal ikke skje uten tillatelse fra den ansatte, fra direktøren eller den direktøren gir myndighet til.
sme: Preassaolbmot geain lea preassakoarta besset váldit mielde iežaset preassaásahusa preassamielbargiid geain ii leat preassakoarta.

source: Journalister, fotografer og filmfolk skal for øvrig alltid rette seg etter instrukser fra direktøren eller den direktøren gir myndighet til uavhengig av dette reglement.
sme: TV-ásahusaid teknihkalaš bargit besset preassakoarttain sámediggevissui seammaláhkái go journalisttat ja govvideaddjit.

source: Fotografering/filming/lydopptak i plenumssalen skal skje på følgende måte:
sme: Preassaolbmot geain ii leat iežaset preassakoarta galget oažžut guossekoartta mas čuožžu .

source: det skal ikke forstyrre avviklingen av møtet
sme: Go Sámedikki barggu dihtii dahje eará sivaid dihte lea dárbu, oažžu direktevra dahje dat geasa direktevra addá válddi, mearridit ahte muhtun osiide sámediggeviesus preassa ii beasa. 11.2. Govven/filbmen/jietnabádden

source: det er ikke tillatt å bevege seg innenfor området for representantenes og møteledernes plasser
sme: Govven/filbmen/jietnabádden galgá vuosttažettiin dáhpáhuvvat publikumareálain.

source: 11 Adgang for besøkende
sme: Govven/filbmen/jietnabádden sáhttá dáhpáhuvvat doppe gosa preassa beassá earret go kántiinnas, vrd. čuo. 12.1 nuppi lađđasa.

source: 11.1. Gjester og kunder
sme: Govven dahje filbmen láseráigge sámediggeviesu siste ii lea lohpi direktevrra sierra lobi haga dahje dan sierra lobi haga geasa direktevra addá válddi.

source: Gjester og kunder skal som hovedregel hentes i resepsjonen av den som mottar besøket.
sme: Bargi dahje bargiid govven/filbmen/jiena bádden ii oaččo dáhpáhuvvat almmá bargi lobi haga, direktevrra lobi haga dahje dan lobi haga geasa direktevra addá válddi.

source: Ved besøkets slutt skal besøkende ledsages til resepsjonen og registreres ut.
sme: Journalisttat, govvijeaddjit ja filbmejeaddjit galget muđui álo doahttalit direktevrra dahje dan geasa direktevra addá válddi beroškeahttá dáid njuolggadusaid.

source: Ved arrangementer med gjester utenfra, skal minst en representant for arrangøren være til stede og motta gjestene og følge dem ut etter arrangementets slutt.
sme: Govven/filbmen/jietnabádden dievasčoahkkinlanjas galgá dáhpáhuvvat čuovvovaš vuogi mielde:

source: 11.2. Turister og andre besøkende
sme: ii galgga muosehuhttit čoahkkiama

source: Turister og andre besøkende har adgang til publikumsarealene og til eventuelle andre områder i følge med guider eller andre med generell adgang til sametingsbygningen, jf. pkt. 12.1 første ledd.
sme: ii lea lohpi johtit áirasiid ja čoahkkinjođiheddjiid sajiid guovllu siskkobealde

source: 12.1. Plenumsmøter og komitémøter
sme: 12: Gussiid beassan

source: I forbindelse med Sametingets plenumsmøter har besøkende adgang til plenumssalen, vandrehallen og kantinen i tillegg til publikumsarealene, jf. pkt. 7.
sme: 12.1. Guossit ja geavaheaddjit

source: I forbindelse med Sametingets komitémøter og plenumsmøter gjelder ikke forbudet mot fotografering/ filming/lydopptak i kantinen, jf. pkt. 10.2 andre ledd.
sme: Gussiid ja geavaheddjiid galgá dat gean lusa leat vuolgán dábálaččat viežžat resepšuvnnas.

source: Direktøren og den direktøren gir myndighet til kan vise personer som opptrer utilbørlig eller som med forsett bryter disse reglene, bort fra sametingsbygningen uten nærmere begrunnelse.
sme: Maŋŋá fitnama galgá dat gii lea váldán sin vuostá mieđuštit sin resepšuvdnii ja registreret sin olggos.

source: 12.3. Endringer i reglementet
sme: Go leat lágideamit ja leat olggobealde boahtán oahppaladdit, galgá unnimusat okta lágideddjiin leat sajis ja váldit oahppaladdiid vuostá resepšuvnnas ja mieđuštit sin olggos go lágideamit leat nohkan.

source: Plenumsledelsen kan gjøre endringer i dette reglementet.
sme: 12.2. Turisttat ja eará oahppaladdit
